<?php
    header("Content-Type: text/html; charset=utf-8");  // стандартная установка кодировки
?>
<?php
top_auth('Обучение', 'auth/style/learnsecstyle');
?>

<?php
echo '
    <div class="box_strokeafter_2_center_panel">
    		<div class="element_1_stroke_3_box_1_center_panel">
                <div class="box_elements_e1s3b1cp">
    				<img class="img_e1s3b1cp" src="../img/auth/learnsec/learnsec_icon.png">
    				<p class="text_e1s3b1cp">
    					В данном разделе представлена основная информация, после ознакомления с которой Вы сможете
                        полноценно приступить к работе с проектом и заработку. <a href="mailto:cyberpunk-money@gmail.com">Пишите нам</a>, если у Вас остались вопосы
                        связанные с проектом.
                        <br>
                        Для пользователей не желающих читать мы в скором времени представим несколько наиболее информативных
                        видео-обзоров, которые снимут наши пользователи специально для Cyberpunk-Money. Возможно Ваше видео
                        попадет именно сюда.

    				</p>
                </div>
    		</div>

            <div class="element_1_stroke_4_box_1_center_panel">
                
            </div>

            <div class="box_stroke_5_box_1_center_panel">
                <div class="element_1_stroke_5_box_1_center_panel">
                    <div class="box">
                        <h1>Игровой процесс</h1>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>Наём персонажей</h2>
                        </div>
                        <p class="p_es5b1cp">
                            Для начала ответим на самый главный вопрос - наём персонажей
                            необязательный процесс, Вы сможете выводить
                            средства не покупая рудники, а также не приглашая
                            рефералов.<br>
                            <br>
                            После регистрации Вы получаете персонажа "ДЖЕКИ УЭЛЛЕС" в
                            подарок, всего в проекте 4 персонажа, у каждого своя
                            цена и стартовая доходность, покупайте персонажей, если
                            хотите иметь пассивный заработок на Cyberpunk-Money. Любых
                            персонажей можно покупать в неограниченном кол-ве.<br>
                            <br>
                        </p>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>развитие Найт-Сити</h2>
                        </div>
                        <p class="p_es5b1cp">
                            Каждый персонаж имеет 7 уровней прокачки, любой из
                            уровней стоит определенную сумму, однако при повышении
                            уровня повышается и доходность Вашего персонажа, 
                            благодаря бонусам, которые начинаются со второго
                            уровня, согласно <a href="/leveltab">таблице уровней</a>.<br>
                            <br>
                        </p>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>сбор и продажа артефактов</h2>
                        </div>
                        <p class="p_es5b1cp">
                            В зависимости от уровня каждый персонаж добывает разное
                            кол-во артефактов, после сбора добычу можно продавать на 
                            <a href="/market">системном рынке</a> по системному курсу, минимальная сумма 
                            продажи - 1000 минералов.<br>
                            <br>
                        </p>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>баланс для покупок, вывода и рекламы</h2>
                        </div>
                        <p class="p_es5b1cp">
                            Для удобности в проекте реализовано 3 вида баланса: "для вывода", "для покупок"
                            и "рекламный баланс". У каждого свои цели и задачи:

                            <br><br>«Для покупок»: данный счет предназначен для покупки рудников, его 
                            можно <a href="/pay/payin_money">пополнить</a> множеством способов оплаты, а так же заработать 
                            благодаря <a href="/dailybonus">ежедневному бонусу</a> или различным акциям.

                            <br><br>«Для вывода»: сюда поступает Ваш заработок с <a href="/market">продажи</a> минералов, 
                            от <a href="/partneract">рефералов</a>, конкурсов и <a href="/surfsites">сёрфинга сайтов</a>. Средства можно <a href="/pay/payout_money">вывести</a> со 
                            счета любым удобным Вам способом, и в любой удобный момент.

                            <br><br>«Для рекламы»: специальный баланс созданный для рекламодателей и 
                            оплаты рекламы на нашем проекте. <a href="/pay/payin_money">Пополнив</a> этот счет Вы можете оплатить 
                            свою <a href="/surfsites">рекламную компанию</a> в сёрфинге сайтов.

                            <br><br>В случае необходимости Ваши средства с баланса для вывода можно в
                            любой момент <a href="/exchange_money">обменять</a> на баланс для покупок либо рекламы.<br>
                            <br>
                        </p>
                    </div>
                </div>

                <div class="flexbox_stretch"></div>

                <div class="element_2_stroke_5_box_1_center_panel">
                    <div class="box">
                        <h1>Описание разделов</h1>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>сёрфинг сайтов</h2>
                        </div>
                        <p class="p_es5b1cp">
                            Самый популярный раздел на проекте, здесь любой
                            участник вне зависимости от го успехов на проекте может
                            просматривать рекламные ссылки, которые добавляют наши
                            рекламодатели. За один такой просмотр система
                            выплачивает до 0.07, заработок можно вывести из проекта
                            любым удобным способом!<br>
                            <br>
                        </p>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>партнёрская программа</h2>
                        </div>
                        <p class="p_es5b1cp"> 
                            Дополнительный и необязательный способ заработка на
                            проекте. Приглашайте в проект новых участников, используя
                            специальные реферальные ссылки, после перехода по
                            которым любой посетитель сайта, который затем
                            зарегистриовался станет Вашим рефералом.<br>
                            <br>

                            Если Ваш реферал пополнит свой баланс, то Вы получите 7%
                            от суммы его пополнения, а так-же 3% с любого пополнения
                            реферала 2 уровня. Рефералы 2 уровня - это те
                            пользователи, которых пригласили в проект Ваши рефералы
                            1 уровня. Деньги, полученные от рефералов, идут на баланс
                            для вывода.
                            Стоит добавить, что Вы так же получаете 0.005 руб. с
                            каждого просмотра в <a href="/surfsites">сёрфинге</a>,
                            и 5% от пополнения рекламного баланса.<br>
                            <br>
                        </p>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>сёрфинг сайтов</h2>
                        </div>
                        <p class="p_es5b1cp">
                            Самый популярный раздел на проекте, здесь любой
                            участник вне зависимости от его успехов на проекте может
                            просматривать рекламные ссылки, которые добавляют наши
                            рекламодатели. За один такой просмотр система
                            выплачивает до 0.07, заработок можно вывести из проекта
                            любым удобным способом!<br>
                            <br>
                        </p>

                        <div class="arrow_redtitle">
                            <img src="../img/auth/learnsec/arrow_toright.png" width="16px" height="16px">
                            <h2>гонка лидеров</h2>
                        </div>
                        <p class="p_es5b1cp">
                            <a href="leadrace">Специальный бонус</a>, который предоставляется пятерке
                            лидеров по пополнениям в проекте за разные периоды:
                            сутки, неделя, месяц, год. Бонус будет действовать пока Вас 
                            не перегонят другие участники проекта либо пока не пройдет срок вашего лидерства.<br>
                            <br>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>';

    bottom_auth();

?>