<?php
    top_guest('Правила', 'all/style/rulesstyle', 'rules');
    top_second_guest();

    echo '       
            <div class="content_1">
                <div class="container_content">
                    <div class="stroke_2">
                        <div class="text">    
                            <h1>Правила проекта</h1>
<br><br><h2>1. Общие положения</h2>

<br><b>Организатор</b> - администрация ресурса cyberpunk-money.com

<br><br><b>Участник</b> - пользователь проекта, частное лицо, получающее услуги которые оказывает организатор, а в частности проект cyberpunk-money.com


<br><br><br>1.1 Организатор оставляет за собой право вносить изменения и/или дополнения в правила игры, игровой процесс.

<br><br>1.2 Регистрируясь, участник соглашается с правилами проекта и обязуется их не нарушать.

<br><br><h2>2. Предоставляемые услуги</h2>

<br>2.1 Организатор предоставляет игровую площадку участнику для проведения досуга и свободного времени с возможностью заработка денег, и никоим образом не принуждает участника пользоваться этими услугами.

<br><br>2.2 Участник может вносить собственные средства для достижения игрового прогресса.

<br><br>2.3 Участник может заказывать выплату средств, полученных в результате его деятельности и достижений в проекте.

<br><br>2.4 Участник может совершать обмен средств исключительно по направлениям представленным в разделе "Обмен баланса".

<br><br><h2>3. Участник обязуется</h2>

<br>3.1 Не использовать ненормативную лексику и слова/словосочетания, не соответствующие рамкам «цензуры» при общении посредством предоставляемого игрового чата и системы обмена личными сообщениями.

<br><br>3.2 Своевременно сообщать о выявленных ошибках и недочётах в работе площадки и игровом процессе и не использовать их в личных целях.

<br><br><p style="color: #a50404">3.3 Не регистрировать более одного аккаунта с одного компьютера либо IP адреса в проекте.</p>

<br>3.4 Не использовать средства общения с целью рекламы любых сторонних ресурсов.

<br><br>3.5 Нести ответственность за любые финансовые операции в своём аккаунте даже в том случае, когда они проводились не самим участником.

<br><br>3.6 Не осуждать действия других участников и организатора площадки.

<br><br>3.7 Не использовать недокументированные особенности (баги) и ошибки программного обеспечения игры и незамедлительно сообщать Организатору о них, а так же о лицах, использующих эти ошибки.

<br><br>3.8 Не использовать внешние программы любого рода, для получения преимуществ в проекте.

<br><br>3.9 Участник обязан самостоятельно заботиться о необходимых мерах компьютерной безопасности, хранить в секрете и не передавать другим лицам, участникам свой логин и пароль. Весь риск неблагоприятных последствий разглашения этих данных несет сам участник.

<br><br><h2>4. Организатор обязуется</h2>

<br>4.1 Обеспечивать максимальную доступность проекта в сети Интернет, сообщать о всех запланированных тех. работах.

<br><br>4.2 Постоянно обеспечивать возможность вывода заработанных средств без каких либо ограничений, в срок не позднее трех рабочих дней. В случае форс-мажорных обстоятельств связанных с платежными системами организатор имеет право задержать выплату на срок до 1 недели.

<br><br>4.3 Соблюдать режим конфиденциальности в отношении персональных данных каждого участника проекта.

<br><br>4.4 Оказывать своевременную техническую поддержку и помощь участникам проекта через специальный раздел "Помощь".

<br><br>4.5 Постоянно совершенствовать проект в лучшую сторону с учетом мнения большинства участников проекта.

<br><br>4.6 Поддерживать и грамотно распределять игровой резерв проекта для оказания стабильных и регулярных выплат участникам.

<br><br>4.7 Выплатить не менее 100% от суммы игрового резерва для выплат, за счет инвестиций в проект Организатора.

<br><br><h2>5. Организатор оставляет за собой право</h2>

<br><br>5.1 Блокировать или отстранять участника от игры без возврата вложенных средств и компенсации затрат времени в случае <u>грубых</u> нарушений правил проекта, либо многочисленных жалоб на этого участника со стороны других участников игровой площадки.

<br><br><h2>6. Ответственность</h2>

<br>6.2 Участник полностью согласен, что организатор не может нести ответственность за убытки участника, которые возникли в связи с противоправными действиями третьих лиц, направленными на нарушение системы безопасности электронного оборудования и баз данных игры, либо вследствие независящих от организатора перебоев, приостановления или прекращения работы каналов и сетей связи, используемых для взаимодействия с участником, а также неправомерных или необоснованных действий платежных систем, а так же третьих лиц.

<br><br>6.3 Организатор не несет ответственности за убытки, понесенные в результате использования или не использования участником информации об проекте, игровых правил и самого проекта и не несет ответственности за убытки или иной вред, возникший у участника в связи с его неквалифицированными действиями и незнанием игровых правил или его ошибках в расчетах.

<br><br>6.4 Организатор не несет ответственности перед участником за действия других участников.
                        </div>
                    </div>
                </div>
            </div>
            ';

    bottom_guest_second();

    echo '
        </div>';

    bottom_guest();
?>